[
  {
    "title": "Hush Hush",
    "author": "Becca Fitzpatric",
    "quotes": [
      {
        "quote": "“I’ll pick you up at four”\n“I thought we weren’t meeting until five”\n“Circumstances have changed. I’ll be there even earlier if I can get out of family time”\n",
        "people": [
          "Vee Sky",
          "Nora Grey"
        ]
      },
      {
        "quote": "“You don’t know Marcie?” I said cynically. “Hard to believe, considering you attend Coldwater High, for one. And you have a Y chromosome for two”",
        "people": [
          "Vee Sky"
        ]
      },
      {
        "quote": "“You are mine, Angel”",
        "people": [
          "Patch Cipriano"
        ]
      },
      {
        "quote": "“You smell good, too,” said Patch.\nIt’s called a shower.” I was staring straight ahead. When he didn’t answer, I turned sideways. “Soap. Shampoo. Hot water.”\n\"Naked. I know the drill.”",
        "people": [
          "Patch Cipriano",
          "Nora Grey"
        ]
      }
    ]
  },
  {
    "title": "Crescendo",
    "author": "Becca Fitzpatric",
    "quotes": [
      {
        "quote": " “Being with you never felt wrong. It's the one thing I did right. You're the one thing I did right. I don't care about the archangels. Tell me what you want me to do.”\n“Say the word. I'll do whatever you want.”\n",
        "people": [
          "Patch Cipriano"
        ]
      }
    ]
  },
  {
    "title": "Silence",
    "author": "Becca Fitzpatric",
    "quotes": [
      {
        "quote": "“If I lose you, I lose everything”",
        "people": [
          "Patch Cipriano"
        ]
      },
      {
        "quote": "“Your fights are my fights”\n",
        "people": [
          "Patch Cipriano"
        ]
      }
    ]
  },
  {
    "title": "Finale",
    "author": "Becca Fitzpatric",
    "quotes": [
      {
        "quote": "“You dress to impress,” I said approvingly.\n“No, Angel.” He leaned in, his teeth softly grazing my ear. “I undress to impress.”",
        "people": [
          "Nora Grey",
          "Patch Cipriano"
        ]
      },
      {
        "quote": "“I know I can’t feel your touch, but I feel your love, Nora. Inside me. It means everything to me. I wish I could feel you the same way you feel me, but I have your love. Nothing will ever outweigh that. Some people go their entire lives bever feeling the emotions you’ve given me. There is no regret in that.”",
        "people": [
          "Patch Cipriano"
        ]
      }
    ]
  },
  {
    "title": "They Both Die In The End",
    "author": "Adam Silvera",
    "quotes": [
      {
        "quote": "“We have to leave our mark” I say, getting up from the bench.\n“Are we going outside to piss in fire hydrants?”",
        "people": [
          "Mateo Torrez",
          "Rufus Emeterio"
        ]
      },
      {
        "quote": "I cross the street without an arm to hold me back.",
        "people": [
          "Rufus Emeterio"
        ]
      }
    ]
  },
  {
    "title": "Undocumented Books",
    "author": "None",
    "quotes": [
      {
        "quote": "“Did you just bite my arm?” Roan asked.\n“Yes,” came Kai’s reply.\n“Why?”\n“Felt like it”",
        "people": [
          "Roan",
          "Kai"
        ]
      },
      {
        "quote": "\"I told them that you didn't get in trouble for drinking, but you got in trouble for beating down a guy. Right hooks for days. Now the whole student body may or may not think you're in juvie... juvie...maybe.\"\nThat revolation caused Madison to choke on the orange juice he was drinking in the kitchen.\n\"Finalmente stai soffocando con qualcosa proprio come hai sempre desiderato (You're finally choking on something just like you've always wanted),\" I playfully jabbed. He gave me the finger which I gladly returned.",
        "people": [
          "Unknown"
        ]
      },
      {
        "quote": "“Mhm, that's the painful truth as to how we met and after that we just sort of got together from time to time. We grew closer and now we're here, arguing like siblings born from Satan...\"",
        "people": [
          "Unknown"
        ]
      },
      {
        "quote": "\"If payback is a bitch and revenge is sweet I'm going to be the sweetest bitch you'll ever meet!\"",
        "people": [
          "Unknown"
        ]
      }
    ]
  }
]